[
  {
    "text": "What the human mind can conceive and believe, it can achieve.",
    "author": "Napoleon Hill, journalist and writer"
  },
  {
    "text": "Strive not for success, but for the values it brings.",
    "author": "Albert Einstein"
  },
  {
    "text": "I attribute my success to this: I never gave or took any excuse.",
    "author": "Florence Nightingale"
  },
  {
    "text": "Throughout my career, I missed over 9,000 shots, lost nearly 300 games.",
    "author": "Michael Jordan"
  },
  {
    "text": "The hardest part is to start acting; everything else depends only on persistence.",
    "author": "Amelia Earhart"
  },
  {
    "text": "One must love life more than the meaning of life.",
    "author": "Fyodor Dostoevsky"
  },
  {
    "text": "Life is what happens to you while you're busy making other plans.",
    "author": "John Lennon"
  },
  {
    "text": "Logic will get you from A to B, but imagination will take you anywhere.",
    "author": "Albert Einstein"
  },
  {
    "text": "In 20 years, you will be more disappointed by the things you didn’t do than by the things you did.",
    "author": "Mark Twain"
  },
  {
    "text": "You should always start with what raises doubts.",
    "author": "Boris Strugatsky"
  },
  {
    "text": "True responsibility can only be personal.",
    "author": "Fazil Iskander"
  },
  {
    "text": "An unexamined life is not worth living.",
    "author": "Socrates"
  },
  {
    "text": "Eighty percent of success is showing up in the right place at the right time.",
    "author": "Woody Allen"
  },
  {
    "text": "Your time is limited, don't waste it living someone else's life.",
    "author": "Steve Jobs"
  },
  {
    "text": "Victory is not everything, everything is the constant desire to win.",
    "author": "Vince Lombardi, American football coach"
  },
  {
    "text": "Science is organized knowledge, wisdom is organized life.",
    "author": "Immanuel Kant"
  },
  {
    "text": "In my dictionary, there is no word 'impossible.'",
    "author": "Napoleon Bonaparte"
  },
  {
    "text": "You will never cross the ocean unless you have the courage to lose sight of the shore.",
    "author": "Christopher Columbus"
  },
  {
    "text": "Freedom is worth nothing unless it includes the freedom to make mistakes.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Either you run the day, or the day runs you.",
    "author": "Jim Rohn, speaker and business trainer"
  },
  {
    "text": "Whether you think you can, or you think you can’t, you're right.",
    "author": "Henry Ford"
  },
  {
    "text": "The two most important days in your life are the day you are born and the day you find out why.",
    "author": "Mark Twain"
  },
  {
    "text": "Begin to do everything you can – and even what you can dream of.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "text": "The best revenge is massive success.",
    "author": "Frank Sinatra"
  },
  {
    "text": "They often say that motivation doesn’t last long.",
    "author": "Zig Ziglar, writer, businessman, and marketing consultant"
  },
  {
    "text": "Weak people spend their whole lives trying not to be worse than others.",
    "author": "Boris Akunin"
  },
  {
    "text": "It’s all about thoughts.",
    "author": "Leo Tolstoy"
  },
  {
    "text": "There is only one way to avoid criticism: do nothing, say nothing, and be nobody.",
    "author": "Aristotle"
  },
  {
    "text": "The person you are destined to become is only the person you decide to be.",
    "author": "Ralph Waldo Emerson, essayist, poet, and philosopher"
  },
  {
    "text": "Go confidently in the direction of your dreams.",
    "author": "Henry David Thoreau, writer, thinker, and naturalist"
  },
  {
    "text": "I hope that at the end of my days, when I stand before God, I can say, “I used everything You gave me.”",
    "author": "Erma Bombeck, writer and journalist"
  },
  {
    "text": "It's better to be certain of a good result than to hope for a great one.",
    "author": "Warren Buffett"
  },
  {
    "text": "Some things may capture your attention, but focus on those that capture your heart.",
    "author": "Indian proverb"
  },
  {
    "text": "Believe you can, and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "Don’t blame a child for being afraid of the dark.",
    "author": "Plato"
  },
  {
    "text": "Learn to say 'I don’t know,' and that will already be progress.",
    "author": "Moses Maimonides, Jewish philosopher and theologian"
  },
  {
    "text": "Start where you are.",
    "author": "Arthur Ashe, tennis player"
  },
  {
    "text": "When I was 5, my mother always told me that the most important thing in life is happiness.",
    "author": "John Lennon"
  },
  {
    "text": "Fall seven times, stand up eight.",
    "author": "Japanese proverb"
  },
  {
    "text": "When one door of happiness closes, another opens right away.",
    "author": "Helen Keller, writer, lecturer, political activist"
  },
  {
    "text": "Everything has its beauty, but not everyone can see it.",
    "author": "Confucius"
  },
  {
    "text": "How wonderful it is that we don’t need to wait even a minute to start making the world better.",
    "author": "Anne Frank"
  },
  {
    "text": "When I let go of what I am, I become what I might be.",
    "author": "Lao Tzu"
  },
  {
    "text": "Happiness is not something ready-made.",
    "author": "Dalai Lama"
  },
  {
    "text": "If you are offered a seat on a rocket ship, don't ask which seat! Just take it.",
    "author": "Sheryl Sandberg, COO of Facebook"
  },
  {
    "text": "First, decide on your ideal: set a goal.",
    "author": "Aristotle"
  },
  {
    "text": "If there’s no wind, take to the oars.",
    "author": "Latin proverb"
  },
  {
    "text": "Always rely on the thought that your decision to succeed is more important than anything else.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "Success is the ability to go from failure to failure without losing your enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "text": "They ask: 'How do you manage everything in fifteen minutes?' I reply: 'It’s simple.'",
    "author": "Richard Branson, British entrepreneur, founder of Virgin Group"
  },
  {
    "text": "Everyone wants to change humanity, but no one thinks about how to change themselves.",
    "author": "Leo Tolstoy"
  },
  {
    "text": "It is important to believe that talent is given to us for a reason – and that we must use it at any cost.",
    "author": "Marie Curie"
  },
  {
    "text": "If a voice inside you says you cannot paint, then paint as much as you can, and that voice will be silenced.",
    "author": "Vincent van Gogh"
  },
  {
    "text": "Definiteness of purpose is the starting point of all achievements.",
    "author": "William Clement Stone, writer and businessman"
  },
  {
    "text": "We become what we think about.",
    "author": "Earl Nightingale, radio host"
  },
  {
    "text": "I am not a product of circumstances; I am a product of my decisions.",
    "author": "Stephen Covey, management consultant and educator"
  },
  {
    "text": "The best time to plant a tree was 20 years ago.",
    "author": "Chinese proverb"
  },
  {
    "text": "All children are artists.",
    "author": "Pablo Picasso"
  },
  {
    "text": "I was amazed by how important it is to take action.",
    "author": "Leonardo da Vinci"
  },
  {
    "text": "What is money? A person is successful if in the morning they get up, in the evening they go to bed, and in between, they do what they love.",
    "author": "Bob Dylan"
  },
  {
    "text": "I didn’t fail the test.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "Defeat is not defeat unless you accept it in your mind.",
    "author": "Bruce Lee"
  },
  {
    "text": "Failure is simply the opportunity to begin again, this time more wisely.",
    "author": "Henry Ford"
  },
  {
    "text": "I believe you should never let the word 'can’t' stop you.",
    "author": "Richard Branson"
  },
  {
    "text": "A person who never made a mistake never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "text": "You become what you believe.",
    "author": "Oprah Winfrey, TV host"
  },
  {
    "text": "Happiness is not in doing what you always want, but in always wanting what you do.",
    "author": "Leo Tolstoy"
  },
  {
    "text": "I would rather die of passion than of boredom.",
    "author": "Vincent van Gogh"
  },
  {
    "text": "You learn the fastest in three cases: before age 7, in training, and when life has cornered you.",
    "author": "Stephen Covey"
  },
  {
    "text": "People will forget what you said, they will forget what you did, but they will never forget how you made them feel.",
    "author": "Maya Angelou, writer and poet"
  },
  {
    "text": "Our consciousness is everything.",
    "author": "Buddha"
  },
  {
    "text": "If you want to build a ship, don't drum up people to gather wood, divide the work, and give orders.",
    "author": "Antoine de Saint-Exupéry"
  },
  {
    "text": "Never think that you already know everything.",
    "author": "Ivan Pavlov, scientist and physiologist"
  },
  {
    "text": "It doesn't matter how slowly you go, as long as you don’t stop.",
    "author": "Confucius"
  },
  {
    "text": "If you think about what you have in life, you will always have more.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "Quickly turn your big thoughts into big actions.",
    "author": "Donald Trump"
  },
  {
    "text": "To lead people, walk behind them.",
    "author": "Lao Tzu"
  },
  {
    "text": "Remember, not achieving success can sometimes be a great stroke of luck.",
    "author": "Dalai Lama"
  },
  {
    "text": "Always choose the hardest path – on it, you won’t meet competitors.",
    "author": "Charles de Gaulle"
  },
  {
    "text": "One completed, productive task is worth fifty half-finished ones.",
    "author": "Malcolm Forbes"
  },
  {
    "text": "Our lives begin to end the day we stop speaking about truly important things.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "Misfortune doesn’t come alone, but neither does luck.",
    "author": "Romain Rolland, writer"
  },
  {
    "text": "Every thought is like dough: knead it well, and you can make anything from it.",
    "author": "Ivan Turgenev"
  },
  {
    "text": "Do all you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "Remember, no one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "The world is divided into two classes – those who believe in the incredible, and those who achieve the impossible.",
    "author": "Oscar Wilde"
  },
  {
    "text": "The only happiness in life is the constant striving forward.",
    "author": "Émile Zola"
  },
  {
    "text": "It is not the strongest who survives, but the one most adaptable to change.",
    "author": "Charles Darwin"
  },
  {
    "text": "You can say you have bad genetics, bad metabolism, or you can just get off the couch and start working on yourself, set a goal, and believe in yourself.",
    "author": "Arnold Schwarzenegger"
  },
  {
    "text": "Not falling down is not the greatest accomplishment in life.",
    "author": "Nelson Mandela"
  },
  {
    "text": "The question is not who will let me, but who can stop me.",
    "author": "Ayn Rand"
  },
  {
    "text": "When it feels like the world is against you, remember that airplanes take off against the wind, not with it.",
    "author": "Henry Ford"
  },
  {
    "text": "Life is measured not by the years in it, but by the life in those years.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "The only way to be truly happy is to serve the world.",
    "author": "Hans Christian Andersen"
  },
  {
    "text": "Either write something worth reading, or do something worth writing about.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "text": "A wise man demands everything from himself, a weak man demands everything from others.",
    "author": "Leo Tolstoy"
  },
  {
    "text": "Great people are those who see that the world is ruled by thoughts.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Before climbing the ladder of success, make sure it’s leaning against the right wall.",
    "author": "Stephen Covey"
  },
  {
    "text": "Every successful enterprise starts with one bold decision.",
    "author": "Peter Drucker, American economist"
  }
]
